<%@ page language="java" contentType="text/html; charset=UTF-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="ui" uri="http://egovframework.gov/ctl/ui"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags" %>
<c:set var="pageTitle"><spring:message code="sysCms.privacyPolicy.title"/></c:set>
<div class="wrap-right" id="Cont">
	<ul class="breadcrumbs">
		<li><a href="/">홈</a></li>
		<li><a href="/sys/cms/privacyPolicy.do">이용안내</a></li>
		<li><a href="/sys/cms/privacyPolicy.do">개인정보처리방침</a></li>
	</ul>
	<h3>${pageTitle}</h3>
	<div id="contents">
	    <h4>제1장  총칙</h4>
		<h5>제1조(목적) 한국치산기술협회(이하 “협회”라 한다)</h5>
		<p>「개인정보보호법」제30조에 따라 정보 주체의 개인정보를 보호하고, 이와 관련한 고충을 신속하고 원활하게 처리하는 것을 목적으로 한다.</p>
		<h5>제2조(개인정보의 처리 목적)</h5>
		<p>협회는 다음의 목적을 위하여 개인정보를 처리한다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는「개인정보보호법」 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행한다.</p>
		<ol class="num">
			<li>홈페이지 회원가입 및 관리: 회원가입 의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 만 14세 미만 아동의 개인정보 처리 시 법정대리인의 동의 여부 확인, 각종 고지·통지, 고충처리</li>
			<li>민원 및 계약 등 사무처리: 민원인의 신원 확인, 민원 및 계약사항 확인, 사실조사 및 계약을 위한 연락·통지, 처리결과 통보</li>
			<li>입사지원 관리: 입사지원, 입사와 관련된 문의 응답, 취업보호 대상자의 확인</li>
			<li>교육서비스 제공: 교육 콘텐츠 제공, 본인인증, 증명서 발급(이수 확인서) 등 서비스 제공</li>
			<li>통계처리의 활용: 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계 등</li>
			<li>영상정보: 시설안전 및 화재예방 등</li>
			<li>정보시스템: 정보서비스 제공, 본인인증 등</li>
		</ol>
		<h4>제2장  개인정보의 처리 기준</h4>
		<h5>제3조(개인정보의 처리 및 보유 기간)</h5>
		<ol class="num">
			<li>협회는 법령에 따라 개인정보 보유·이용 기간 또는 정보주체로부터 개인정보를 수집 시에 동의받은 개인정보 보유 이용 기간 내에서 개인정보를 처리·보유한다.</li>
			<li>각각의 개인정보 처리 및 보유 기간은 다음과 같다.
				<ol class="num">
					<li>홈페이지(http://kafet.or.kr) 서비스 제공 사용자 정보는 회원 탈퇴 시까지</li>
					<li>교육 서비스 제공 사용자 정보, 정보시스템 사용자 정보는 수집 시 동의받은 보유 및 이용 기간 또는 목적 달성 시까지</li>
					<li>입사지원자의 개인정보는 협회 인력 풀에 5년간 보관되어 채용이 필요한 경우 해당 인력 풀에서 상시 채용을 위하여 이용할 수 있으나 입사지원자가 개인정보의 삭제를 원하는 경우, 협회는 지체없이 해당 개인정보를 삭제</li>
				</ol>
			</li>
		</ol>
		<h5>제4조(처리하는 개인정보의 항목)</h5>
		<p>협회는 다음의 개인정보 항목을 처리할 수 있다.</p>
		<ol class="num">
			<li>홈페이지 서비스 제공 사용자 개인정보 항목: 성명, 생년월일, 주소, 전화번호, 직장명, 주소, 이메일, 팩스</li>
			<li>민원 및 계약 등 사무처리 개인정보 항목: 성명, 생년월일, 주소, 전화번호, 직장명, 이메일, 팩스</li>
			<li>입사지원 관리 개인정보 항목: 성명, 생년월일, 주소, 연락처, 이메일, 비상 연락처, 학력(학교명, 입학/졸업 연월, 전공, 세부 전공, 성적, 졸업 구분), 경력 사항(회사명, 직무, 직위, 부서명, 재직기간/해당하는 경우), 자격·어학 사항(취득일자, 자격명, 등록번호, 취득일/해당하는 경우), 면접 결과(대상인 경우), 추가 제출자료(해당하는 경우)</li>
			<li>교육 서비스 제공 사용자 개인정보 항목: 성명, 생년월일, 성별, 전화번호, 주소, 이메일, 소속</li>
			<li>정보시스템 사용자 개인정보 항목: 성명, 전화번호</li>
		</ol>
		<h5>제5조(개인정보의 파기)</h5>
		<ol class="num">
			<li>협회는 개인정보 보유기간의 경과, 처리 목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기한다.</li>
			<li>정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리 목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존한다.</li>
			<li>개인정보 파기의 절차 및 방법은 다음과 같다.
			<ol class="num">
				<li>파기 절차: 협회는 파기 사유가 발생한 개인정보를 선정하고, 협회의 개인정보 보호책임자의 승인을 받아 개인정보를 파기</li>
				<li>파기 방법: 전자 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용하고, 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기</li>
			</ol>
			</li>
		</ol>
		<h5>제6조(개인정보의 안전성 확보 조치)</h5>
		<p>협회는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취한다.</p>
		<ol class="num">
			<li>개인정보 취급 직원의 최소화 및 교육: 개인정보를 취급하는 직원을 최소한으로 지정하고, 주기적으로 교육을 실시함.</li>
			<li>보안 관리 규정의 수립 및 시행: 개인정보의 안전한 처리를 위하여 보안 관리 규정을 수립하고 시행함.</li>
			<li>해킹 등에 대비한 기술적 대책: 협회는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단함.</li>
			<li>개인정보의 암호화: 협회 홈페이지, 정보시스템 이용자의 개인정보는 비밀번호는 암호화되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등 별도의 보안 기능을 사용함.</li>
			<li>개인정보에 대한 접근 제한: 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며, 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제함.</li>
			<li>문서보안을 위한 잠금장치 사용: 개인정보가 포함된 서류, 보조 저장매체 등을 잠금장치가 있는 안전한 장소에 보관함.</li>
			<li>비인가자에 대한 출입 통제: 개인정보를 보관하고 있는 물리적 보관장소를 별도로 두고, 이에 대해 출입 통제 절차를 수립·운영함.</li>
		</ol>
		<h5>제7조(개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항)</h5>
		<p>협회는 정보주체의 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용하지 않는다.</p>
		<h4>제3장  개인정보 보호책임자</h4>
		<h5>제8조(개인정보 보호책임자의 지정)</h5>
		<p>협회는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 민원사항 및 피해구제 등을 위하여 다음과 같이 개인정보 보호책임자를 지정하여 운영한다.</p>
		<ol class="num">
			<li>개인정보 보호책임자
				<ul>
					<li>가. 성명: 김대훈</li>
					<li>나. 직책: 사무처장</li>
					<li>다. 연락처: 043-279-5301</li>
					<li>라. 이메일: kdh7498@kafet.or.kr</li>
					<li>마. 팩스: 043-238-8182</li>
				</ul>
			</li>
			<li>개인정보보호 담당부서
				<ul>
					<li>가. 부서명: 사무처 정보통계실</li>
					<li>나. 담당자: 박진원</li>
					<li>다. 연락처: 043-279-5312</li>
					<li>라. 이메일: jinwon75@kafet.or.kr</li>
					<li>마. 팩스: 043-238-8182</li>
				</ul>
			</li>
			<li>영상정보처리기기 개인정보보호 담당부서
				<ul>
					<li>가. 부서명: 사무처 운영지원실</li>
					<li>나. 담당자: 박상철</li>
					<li>다. 연락처: 043-279-5305</li>
					<li>라. 이메일: psc2225@kafet.or.kr</li>
					<li>마. 팩스: 043-238-8182</li>
				</ul>
			</li>
		</ol>
		<h4>제4장  정보주체의 권리 보장</h4>
		<h5>제9조(정보주체와 법정대리인의 권리·의무 및 그 행사 방법)</h5>
		<ol class="num">
			<li>정보주체는 협회에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있다.</li>
			<li>제1항에 따른 권리 행사는 협회에 대해 「개인정보보호법」 시행령 제41조 제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 할 수 있으며 협회는 이에 대해 지체없이 조치한다. 다만, 다음 각 호의 어느 하나에 해당하는 경우에는 협회는 정보주체에게 그 사유를 알리고 열람을 제한하거나 거절할 수 있다.
				<ol class="num">
					<li>법률에 따라 열람이 금지되거나 제한되는 경우</li>
					<li>다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
				</ol>
			</li>
			<li>제1항에 따른 권리 행사는 정보주체, 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 할 수 있다. 이 경우 “개인정보처리방법에 관한 고시(제2020-7호)” 별지 제11호 서식에 따른 위임장을 제출하여야 한다. </li>
			<li>개인정보 열람 및 처리정지 요구는 「개인정보보호법」 제35조제4항, 제37조제2항에 의하여 정보주체의 권리가 제한될 수 있다.</li>
			<li>개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없다.</li>
			<li>협회는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인한다.</li>
		</ol>
		<h5>제10조(개인정보 열람청구)</h5>
		<ol class="num">
			<li>정보주체는 협회의 서비스(또는 사업)를 이용하시면서 발생한 모든 개인정보 관련 문의, 민원사항, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의할 수 있다. 협회는 정보주체의 문의에 대해 지체없이 답변 및 처리한다.</li>
			<li>정보주체는 ｢개인정보 보호법｣ 제35조에 따른 개인정보의 열람청구를 아래의 부서에 할 수 있다.
				<ol class="num">
					<li>개인정보 열람청구 접수·처리 부서
						<ul>
							<li>가. 부서명: 사무처 정보통계실</li>
							<li>나. 담당자: 윤석희</li>
							<li>다. 연락처: 043-279-5313</li>
						</ul>
					</li>
					<li>영상정보처리기기 개인정보 열람청구 접수·처리 부서
						<ul>
							<li>가. 부서명: 사무처 운영지원실</li>
							<li>나. 담당자: 이명화</li>
							<li>다. 연락처: 043-279-5306</li>
						</ul>
					</li>
					<li>자신의 개인정보를 열람한 정보주체는 사실과 다르거나 확인할 수 없는 개인정보에 대하여 협회에 정정 또는 삭제를 요구할 수 있다. 다만, 제3조제4항 및 제5항에 따라 제한될 수 있다.</li>
				</ol>
			</li>
		</ol>
		<h5>제11조(권익침해 구제방법)</h5>
		<ol class="num">
			<li>정보주체는 개인정보 침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁 해결이나 상담 등을 신청할 수 있다. 이 밖에 기타 개인정보 침해의 신고, 상담에 대하여는 정보주체가 아래의 기관에 문의할 수 있다.
				<ol class="num">
					<li>개인정보분쟁조정위원회: (국번 없이) 1833-6972(www.kopico.go.kr)</li>
					<li>개인정보침해신고센터: (국번 없이) 118(privacy.kisa.or.kr)</li>
					<li>대검찰청: (국번 없이) 1301(www.spo.go.kr)</li>
					<li>경찰청: (국번 없이) 182(ecrm.cyber.go.kr)</li>
				</ol>
			</li>
			<li>「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대하여 협회의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있다.</li>
		</ol>
		<h5>제12조(개인정보의 처리지침의 적용 및 변경)</h5>
		<p>이 개인정보처리지침은 시행일로부터 적용되며, 관련 법령 및 협회 지침의 변경내용의 추가, 삭제 및 정정이 있을 경우에는 변경사항에 대해 홈페이지의 공지사항을 통하여 고지한다.</p> 
		<h4>부칙  [2022. 2. 25.]</h4>
		<h5>제1조(시행일)</h5>이 지침은 2022. 3. 7.부터 시행한다.
	    
	</div>
</div>